// "© Copyright 2004-2017 HP Development Company, L.P."

OfflineMessageText = "Kan niet communiceren met het geselecteerde apparaat.\nMisschien is het uitgeschakeld of ontkoppeld.";
TextTooLongErrorExplanation = "Voer tekst in van maximaal %d tekens.";
NumberNotInRangeErrorExplanation = "Voer getal in dat kleiner is dan %f of groter is dan %f.";
IncorrectIpAddressErrorExplanation = "Het IP-adres moet uit vier reeksen van getallen (telkens 0 t/m 255) bestaan, gescheiden door punten.";
InvalidCharsInTextErrorExplanation = "Voer geldige tekens in.";

NoAlignTitle = "Kan inktpatronen niet uitlijnen";
NoAlignMsg = "Controleer of uw apparaat is verbonden en ingeschakeld, en probeer het nogmaals.";

NotInitiatedTitle = "Kan niet beginnen met reinigen";
NotInitiatedMsg = "De reinigingsprocedure kan niet worden geïnitialiseerd. Controleer of het apparaat online is en geen taken verwerkt.";

CDopenTitle = "Cd-/dvd-lade is geopend";
CDopenMsg = "Sluit de cd-/dvd-lade en ga verder met afdrukken vanuit de hoofdlade.";

TwowayConnectionErrorTitle = "Kan geen communicatie in twee richtingen tot stand brengen met het apparaat";
TwowayConnectionErrorMessage = "Controleer of uw apparaat is verbonden en ingeschakeld, en probeer het nogmaals.";

DeviceInReserveModeMsg = "Kan niet uitlijnen in reservemodus. Vervang lege of ontbrekende inktpatroon.";

OnlyPhotoPenInstalledErrorTitle = "Kan niet uitlijnen als alleen de fotopen is geïnstalleerd";
OnlyPhotoPenInstalledErrorMessage = "Uitlijning is alleen mogelijk als de inktpatronen alleen kleur, alleen zwart, kleur/zwart, kleur/foto zijn geïnstalleerd. Installeer een van de toegestane pencombinaties.";

NoPensErrorTitle = "Kan geen inktpatronen vinden.";
NoPensErrorMessage = "Als de inktpatronen zijn geïnstalleerd, controleert u of de kunststoftape die de inktsproeiers bedekt, is verwijderd.";

NoCartridgesErrorTitle = "Kan geen inktpatronen vinden.";
NoCartridgesErrorMessage = "Er kan niet worden afgedrukt zonder dat alle inktpatronen zijn geïnstalleerd. Zie de documentatie van uw apparaat voor meer informatie.";

SomeCartridgeErrorTitle = "U kunt alleen afdrukken als alle cartridges geïnstalleerd zijn";
SomeCartridgeErrorMessage = "Het lijkt of een van de cassettes ontbreekt, niet is gedetecteerd of niet juist is geplaatst.";

SomePenErrorTitle = "U kunt alleen afdrukken als alle cartridges geïnstalleerd zijn";
SomePenErrorMessage = "De volgende inktcartridge is niet aanwezig, wordt niet gedetecteerd of is verkeerd geïnstalleerd.";

SomePrintheadErrorTitle = "Er kan niet worden afgedrukt zonder dat alle printkoppen zijn geïnstalleerd";
SomePrintheadErrorMessage = "Printkop ontbreekt, wordt niet gedetecteerd of is verkeerd geïnstalleerd.";

PrintheadErrorTitle = "Afdrukken zonder geïnstalleerde printkop is niet mogelijk";

FrontDoorOpenTitle = "Voorklep open";
DoorOpenTitle = "Deur/klep staat open";
DoorOpenMsg = "Het apparaat kan niet afdrukken omdat een klep is geopend. Sluit alle kleppen van het apparaat.";

DeviceBusyErrorTitle = "Apparaat is momenteel bezig";
DeviceBusyErrorMessage = "Het apparaat voltooit de huidige taak, een ogenblik geduld.";

IncorrectStateErrorTitle = "Het apparaat geeft een fout aan";
IncorrectStateErrorMessage = "Los de fouten op het apparaat op en probeer het nogmaals.";

InstallFuserErrorTitle = "Fuser ontbreekt";
InstallFuserErrorMessage = "Schakel het apparaat uit, installeer de fuser opnieuw en schakel het apparaat weer in.";

UnsupCartridgeTitle = "Inktpatroon wordt niet ondersteund";
UnsupSilverPenMsg = "De geХnstalleerde zilveren inktpatroon wordt niet ondersteund voor afdrukken via Macintosh.\nVervang de inktpatroon door een zwarte inktpatroon en probeer het nogmaals.";

CalibrationFailedTitle = "Kan de afdrukkwaliteit niet kalibreren";

NoCmyCartridgeTitle = "Kan de afdrukkwaliteit niet kalibreren";
NoCmyCartridgeMsg = "Plaats een driekleurencartridge in uw apparaat om deze procedure uit te voeren.";

Yes = "Ja";
No = "Nee";

HSDCancelButtonTitle = "Annuleer";
HideButtonTitle = "Verbergen";
HSDOKButtonTitle = "OK";
HSDContinueButtonTitle = "Ga door";
HSDDoneButtonTitle = "Gereed";
HSDCloseButtonTitle = "Sluit";
HSDSkipButtonTitle = "Overslaan";
HSDMoreInfoButtonTitle = "Meer informatie…";
HSDQuitButtonTitle = "Stop";
HSDRetryButtonTitle = "Probeer opnieuw";

DidFailLoadTitle = "Kan de pagina niet openen";
DidFailLoadMessageFormat = "URL: %@\nReden: %@";
LoadingErrorString = "Resource is niet beschikbaar.";
WebLoadingString = "Bezig met laden...";

DownloadInfoFormatString = "%@ van %@";
BytesFormatString = "%d bytes";
KilobytesFormatString = "%.1f KB";
MegabytesFormatString = "%.1f MB";
GigabytesFormatString = "%.2f GB";

USB = "USB";
Network = "Netwerk";
Bluetooth = "Bluetooth";
Bonjour = "Bonjour";
IP = "IP";
AppleTalk = "Apple Talk";
HPWirelessConnect = "HP Draadloos verbinden";
UNKNOWN = "Onbekend";

ProfileErrorTitle = "Kan profiel niet registreren";
ProfileOperationErrorMessage = "ColorSync-registratie mislukt met foutcode: %i.";
ProfileNotFoundMessage = "ColorSync-vermelding voor uw apparaat bevat fouten. Maak de afdrukwachtrij opnieuw om dit probleem op te lossen.";

StatusLineSeparator = "%, ";
ClearStatusLineSeparator = ", ";
ConnectingMessage = "Verbinding maken met apparaat\n%@";
AbstractConnectingMessage = "Verbinden...";
RetrieveInformationProcessTitle = "Bezig met ophalen van informatie…";
ApplySettingsProgressTitle = "Bezig met toepassen van instellingen…";

CouldNotRetrieveSettings = "Kon instellingen niet ophalen";
CouldNotRetrieveSettingsDescription = "Er heeft zich een onbekende fout voorgedaan tijdens de communicatie met het apparaat. Probeer het later opnieuw.";

//paper management keys
ResponseErrorMessage = "Controleer of uw apparaat is verbonden en ingeschakeld, en niet bezig met afdrukken.";
OfflineTitle = "Apparaat is offline";
OfflineMsg = "Apparaat is offline en kan geen afdruktaken verwerken.";
DownloadProfilesTitleString = "ICC-profielen worden gedownload...";
SynchronizeProfilesTitleString = "ICC-profielen worden bijgewerkt...";

// status
StapleCartridgeTitle = "Nietcartridge %d";
BlackDrumTitle = "Zwart drum";
CyanDrumTitle = "Cyaan drum";
MagentaDrumTitle = "Magenta drum";
YellowDrumTitle = "Geel drum";
BlackCartridgeTitle = "Zwart cartridge";
CyanCartridgeTitle = "Cyaan cartridge";
MagentaCartridgeTitle = "Magenta cartridge";
YellowCartridgeTitle = "Geel cartridge";
ImageTransferKit = "Transferkit";
ImageFuserKit = "Fuserkit";
RollerKit = "Rollenkit";
MaintenanceKit = "Onderhoudskit";
TonerCollectionUnit = "Tonerafvaleenheid";
DocumentFeederKit = "Documentinvoerkit";
InkCollectionUnit = "Inktverzamelunit";

BlackInkCartridgeTitle = "Zwarte patroon";
CyanInkCartridgeTitle = "Cyaan patroon";
MagentaInkCartridgeTitle = "Magenta patroon";
YellowInkCartridgeTitle = "Geel patroon";
LightCyanInkCartridgeTitle = "Lichtcyaan patroon";
LightMagentaInkCartridgeTitle = "Lichtmagenta patroon";
CMYInkCartridgeTitle = "Driekleurenpatroon";
KCMInkCartridgeTitle = "Fotopatroon";
GGKInkCartridgeTitle = "Grijze fotopatroon";
BCMInkCartridgeTitle = "Blauw fotopatroon";
MatteBlackInkCartridgeTitle = "Matzwarte patroon";
PhotoBlackInkCartridgeTitle = "Fotozwart patroon";
LightGrayInkCartridgeTitle = "Lichtgrijs patroon";
GrayInkCartridgeTitle = "Grijze inkt";
SilverInkCartridgeTitle = "Zilveren inkt";
GoldInkCartridgeTitle = "Goud";
BronzeInkCartridgeTitle = "Brons";
MetallicInkCartridgeTitle = "Metalliek";
LeftInkCartridgeTitle = "Linkerinktpatroon";
RightInkCartridgeTitle = "Rechterinktpatroon";

BlackPrintheadName = "Zwarte printkop";
CyanPrintheadName = "Cyaan printkop";
MagentaPrintheadName = "Magenta printkop";
YellowPrintheadName = "Geel printkop";
LightCyanPrintheadName = "Lichtcyaan printkop";
LightMagentaPrintheadName = "Lichtmagenta printkop";
CMYPrintheadName = "CMY-printkop";
KCMPrintheadName = "KCM-printkop";
GGKPrintheadName = "gGK-printkop";
BlackYellowPrintheadName = "Zwart / geel printkop";
CyanMagentaPrintheadName = "Cyaan / magenta printkop";
MagentaYellowPrintheadName = "Magenta / geel printkop";
MatteBlackCyanPrintheadName = "Matzwart / cyaan printkop";
LightMagentaLightCyanPrintheadName = "Lichtmagenta / lichtcyaan printkop";
PhotoBlackLightGrayPrintheadName = "Fotozwarte / lichtgrijze printkop";
CMYKPrintheadName = "CMYK-printkop";
BBBKPrintheadName = "BBBK-printkop";
MagentaCyanPrintheadName = "Magenta / Cyaan printkop";
MatteBlackYellowPrintheadName = "Matzwarte / Gele printkop";
GrayPhotoBlackPrintheadName = "Grijze / Fotozwarte printkop";

TrayNameTemlate = "Lade %d";
"ENV FEEDER" = "Envelopinvoer";
"Envelope Feeder" = "Envelopinvoer";
"Multipurpose Tray" = "Multifunctionele lade";

MediaStatusUnknown = "Onbekend";
MediaStatusNotEmpty = "Niet leeg";
MediaStatusEmpty = "Leeg";
MediaStatusLow = "Bijna leeg";
MediaStatusFull = "Vol";
MediaStatusOk = "OK";

BlackPrintheadColor = "Zwarte";
CyanPrintheadColor = "Cyaan";
MagentaPrintheadColor = "Magenta";
YellowPrintheadColor = "Geel";
LightCyanPrintheadColor = "Lichtcyaan";
LightMagentaPrintheadColor = "Lichtmagenta";
CMYPrintheadColor = "CMY-printkop";
KCMPrintheadColor = "KCM-printkop";
GGKPrintheadColor = "gGK-printkop";
BlackYellowPrintheadColor = "Zwarte / Geel";
CyanMagentaPrintheadColor = "Cyaan / Magenta";
MagentaYellowPrintheadColor = "Magenta / Geel";
MatteBlackCyanPrintheadColor = "Matzwart / Cyaan";
LightMagentaLightCyanPrintheadColor = "Lichtmagenta / Lichtcyaan";
PhotoBlackLightGrayPrintheadColor = "Fotozwart / lichtgrijs";
CMYKPrintheadColor = "CMYK";

// online privacy UI
InfoToSendFieldFormat = "%@: %@\n";
HSDOnlineWarningSheetTitle = "Toegang tot online-informatie";
HSDOnlineWarningSheetBasicMessage = "Als u op \"Ga door\" klikt, gaat u met uw standaardwebbrowser online naar de webpagina's van HP.";

HSDOnlineWarningSheetExtendedMessage = "Als u op \"Ga door\" klikt, wordt de standaard internetbrowser gebruikt om pagina's van HP te bezoeken. Om deze bewerking te voltooien, worden bepaalde gegevens naar de webservers van HP verzonden.";
HSDOnlineWarningSheetExtendedComment = "HP kan deze gegevens gebruiken om een persoonlijke ervaring te maken, relevante aanbiedingen te doen en uw ervaring met HP te verbeteren.";

HSDOnlineWarningSheetCheckboxTitle = "Toon deze waarschuwing niet meer";
HSDPrivacyPolicyOnlineLinkTitle = "Privacyverklaring HP";
HSDPrivacyPolicyOnlineLinkValue = "http://welcome.hp.com/country/nl/nl/privacy.html";

HSDPrivacyStatementOnlineLink = "Privacyverklaring HP";
HSDViewPrivacyStatementOnlineLink = "Privacyverklaring HP";
HSDViewSharedDataLink = "Gegevens die met HP gedeeld worden weergeven";

DetailsTitle = "Details";

MacOSVersion = "Mac OS-versie";
DeviceSerialNumber = "Serienummer apparaat";
DeviceProductNumber = "Productnummer apparaat";
DeviceModelNumber = "Modelnummer apparaat";
DeviceModelName = "Modelnaam apparaat";
ServiceID = "Service-id";
ModelID = "Model-ID";
DeviceSKUName = "Device SKU Name";
HSDLifesaverClaimIDTitle = "Activeringscode";
HSDDeviceUUIDTitle = "UUID-apparaat";
HSDZipCodeTitle = "Postcode";

//PrintingPropertiesWindow
"RestorePrintingPropTitle" = "Printereigenschappen herstellen";
"StarwheelsTitle" = "Tandwielen:";
"GlossEnhancerTitle" = "Hoeveelheid glansverbeteraar:";
"DownStarwheelsTitle" = "Omlaag";
"InkLimitsTitle" = "Algemene inktlimieten:";
"ExtendedDryTimeTitle" = "Uitgebreid";
"PaperThicknessTitle" = "Papierdikte:";
"NormalThicknessTitle" = "Normaal";
"ReducedDryTimeTitle" = "Korter";
"TaskNameTitle" = "Printereigenschappen";
"HelpButtonTooltip" = "Help";
"AutomaticDryTimeTitle" = "Automatisch";
HSDGoBackButtonTitle = "Ga terug";
"ThickThicknessTitle" = "Dik";
"UpStarwheelsTitle" = "Omhoog";
"CutterTitle" = "Papiersnijder";
"NoneDryTimeTitle" = "Geen";
"DryTimeTitle" = "Droogtijd:";

UndefinedDrumTitle = "Beeldbewerkingstrommel";

// authentication dialog
AuthenticationTitle = "Typ uw wachtwoord voor toegang tot deze instellingen.";
AuthenticationDescription = "Voor de instellingen waartoe u toegang probeert te krijgen, is een wachtwoord nodig dat eerder is ingesteld op uw apparaat.";
ShowPasswordTitle = "Toon wachtwoord";
KeyChainTitle = "Bewaar wachtwoord in mijn sleutelhanger";
IncorrectPasswordMessage = "Onjuist wachtwoord.";

// ICC profile registration
DriverNeedsUpdateMsg = "Het stuurprogramma moet worden bijgewerkt. Klik op HP Support om naar de website van HP te gaan om te controleren op nieuwe stuurprogramma's.";
DeviceIsBusyMsg = "Apparaat is bezet. Probeer het nogmaals wanneer het apparaat niet afdrukt.";
HPSupportButtonTitle = "HP Support";

// Applying device settings
ApplyDeviceSettingsGenericError = "Kan instellingen niet toepassen";
ApplyDeviceSettingsGenericErrorRecoverySuggestion = "Controleer of het apparaat online en verbonden is.";

// assistant
AssistantCloseAlertTitle = "Weet u zeker dat u de assistent wilt sluiten?";
AssistantCloseAlertMessage = "De assistent configureert uw HP-apparaat of -software zodat u kunt profiteren van alle functies en mogelijkheden. Sommige functies werken mogelijk niet als het apparaat niet juist is geconfigureerd.";
AssistantTocViewWidth = "180";
AssistantTaskViewPreferredSize = "{767,398}";

DeviceIsAlreadySetUpTitle = "Apparaat is geconfigureerd";
DeviceIsAlreadySetUpMessage = "Het geselecteerde apparaat is al geconfigureerd.";

DeviceDoesNotRequireSetupTitle = "Geen installatie vereist";
DeviceDoesNotRequireSetupMessage = "Het geselecteerde apparaat hoeft niet te worden ingesteld.";

CannotConfigureWirelessTitle = "Kan draadloos niet instellen";
CannotConfigureWirelessMessage = "Wi-Fi functioneert niet als er een ethernetkabel is aangesloten.";

HSDUseHPEasyStartToSetupDeviceTitle = "HP Easy Start is vereist voor het instellen van dit apparaat";
HSDUseHPEasyStartToSetupDeviceMessage = "HSD_TEXT:HP Easy Start is de nieuwe manier om uw HP printer in te stellen en uw Mac voor te bereiden op het afdrukken. HSDHPEasyStartDescription";

HSDUseHPEasyStartToSetupDeviceString = "HSD_TEXT:HP Easy Start is vereist voor het instellen van het apparaat op dit adres. HSDHPEasyStartDescription";

HSDHPEasyStartDescription = "HSD_TEXT:HP Easy Start zoekt en installeert de nieuwste software voor uw printer en begeleidt u vervolgens bij de configuratie van de printer.

Download HP Easy Start op HSD_LINK:HSDEasyStartLink.";

DeviceIsNotSupportedTitle = "Het apparaat wordt niet ondersteund";
DeviceIsNotSupportedMessage = "Bijwerken van HP Utility of andere HP software gebruiken die is ontworpen om dit apparaat te ondersteunen, lost het probleem mogelijk op.";
DeviceAtAddressIsNotSupportedString = "Het apparaat op dit adres wordt niet ondersteund. Bijwerken van HP Utility of andere HP software gebruiken die is ontworpen om dit apparaat te ondersteunen, lost het probleem mogelijk op.";
MultipleDriversNotInstalledTitle = "De HP software die nodig is om het apparaat in te stellen, is niet gevonden";
MultipleDriversNotInstalledWarningTitle = "Bepaalde HP software die nodig is om het apparaat in te stellen, is niet gevonden";
PrintDriverNotInstalledTitle = "De HP software die nodig is om het afdrukken in te stellen, is niet gevonden";
ScanDriverNotInstalledTitle = "De HP software die nodig is om het scannen in te stellen, is niet gevonden";
FaxDriverNotInstalledTitle = "De HP software die nodig is om het faxen in te stellen, is niet gevonden";
HSDInstallLatestSoftwareMessage = "HSD_TEXT:Download en installeer de nieuwste software voor uw apparaat op HSD_LINK:HSD_URL:HSDSupportLink_URL en probeer het opnieuw.";
HSDMissingSoftwareMessage = "HSD_TEXT:Download en installeer de nieuwste software voor uw apparaat op HSD_LINK:HSD_URL:HSDSupportLink_URL en probeer het opnieuw. Als u door wilt gaan zonder de nieuwste software te installeren, werken sommige functies niet.";

DisabledFeaturesWarningSheetTitle = "Uitgeschakelde functies";
DisabledFeaturesWarningSheetMessage = "Een beheerder heeft een aantal functies uitgeschakeld van het geselecteerde apparaat.\n\nVoor meer informatie neemt u contact op met een beheerder of raadpleegt u de documentatie bij het apparaat.";

DeviceIsConnectedViaAccessPointTitle = "Apparaat kan niet worden ingesteld via een speciaal draadloos netwerk";
DeviceIsProbablyConnectedViaAccessPointMessage = "De verbinding met het geselecteerde apparaat is mogelijk tot stand gebracht via een speciaal draadloos netwerk dat door het apparaat is gemaakt. Als het apparaat twee keer in de lijst wordt weergegeven, selecteert u de vermelding die momenteel niet is geselecteerd. Zorg anders dat het apparaat verbonden is met een bekabeld of draadloos netwerk waarmee uw computer toegang heeft en probeer het opnieuw.\n\nAls uw computer niet verbonden is met het speciale draadloze netwerk van het apparaat, klikt u op Ga door om het apparaat in te stellen.";
DeviceIsConnectedViaAccessPointMessage = "De verbinding met het geselecteerde apparaat is tot stand gebracht via een speciaal draadloos netwerk dat door het apparaat is gemaakt. Als het apparaat twee keer in de lijst wordt weergegeven, selecteert u de vermelding die momenteel niet is geselecteerd. Zorg anders dat het apparaat verbonden is met een bekabeld of draadloos netwerk waarmee uw computer toegang heeft en probeer het opnieuw.";

// HP Privacy Statement Panel
HSDHPPrivacyStatementTitle = "Privacyverklaring HP";
HPPrivacyStatement = "Bescherming van de privacy van onze klanten is voor HP een belangrijke zaak. Registratiegegevens kunnen anoniem en collectief worden gebruikt voor marktonderzoeksdoeleinden zodat HP de kwaliteit van zijn producten en servicevoorzieningen kan verbeteren. Verzamelde gegevens kunnen worden bewaard gedurende een periode van maximaal vijf jaar vanaf de datum waarop de laatste gegevens naar HP werden gestuurd en worden verzonden naar een HP-entiteit die mogelijk in het buitenland is gevestigd.\n\nHP verzendt uw informatie elektronisch naar HP-servers. Het IP-adres van de verzendende computer wordt alleen gebruikt voor het verzenden.";
HPOnlinePrivacyStatementButtonTitle = "Privacyverklaring HP";

// Assistant window titles
HSDAssistantWindowTitleFormat = "HP Utility - %@";
HSDAssistantSetupWindowTitle = "Configuratie";

//Add Device Manually titles
ManualAddWindowTitle = "Apparaat handmatig toevoegen";
ManualAddTitle = "Apparaat handmatig toevoegen";
ManualAddAddressTypeLabel = "Adrestype:";
ManualAddAddressLabel = "Adres:";
ManualAddFormatTitle = "Indeling:";
AddButton = "Voeg toe";

InvalidAddress = "Ongeldige adresindeling";
ProgressMessage = "Verbinden met apparaat…";
NotReachableMessage = "Apparaat niet bereikbaar";
NotSupportedDeviceMessage = "Apparaat op dit adres wordt niet ondersteund";

HostHameFormat = "naam.domein";
HostOrBonjourDomainName = "Host- of Bonjour-domeinnaam";

ConnectToNetworkWithoutBluetooth = "Sluit uw computer aan op een bekabeld of draadloos netwerk en probeer het opnieuw.";
ConnectToNetwork = "Sluit uw computer aan op een bekabeld of draadloos netwerk of schakel Bluetooth in en probeer het opnieuw.";
NoNetworkConnection = "Geen netwerkverbinding";

BluetoothIsOffAlertMessage = "Bluetooth is uitgeschakeld op de Mac";
BluetoothIsOffAlertExplanation = "Schakel Bluetooth in in Systeemvoorkeuren of in het menu Bluetooth";

HPTableHeaderColumnName = "kolom";
MoreInfoTitle = "Meer informatie";

// Device Unavailable strings
kDeviceUnavailabilityAlertTitleKey = "De verbinding met het apparaat is verbroken";
kDeviceReconnectUnavailabilityAlertTitleKey = "Er kan geen verbinding met het apparaat tot stand worden gebracht.";
kDeviceUnavailabilityAlertReconnectButtonTitleKey = "Breng verbinding opnieuw tot stand";
kDeviceUnavailabilityAlertSelectOtherButtonTitleKey = "Selecteer ander apparaat...";
kDeviceUnavailabilityAlertMessageKey = "U kunt een ander apparaat kiezen of nogmaals proberen om de verbinding met het huidige apparaat tot stand te brengen.";

HSDCurrentSettingTitle = "[Huidige instelling]";

DeviceInReserveModeMsgPigment = "Kan uitlijning niet uitvoeren in reservemodus. Vervang lege of ontbrekende cartridges.";
NoPensErrorMessagePigment = "Controleer of de plastic tape op de mondstukken is verwijderd als de printercartridges zijn geplaatst.";
SomePenErrorMessagePigment = "Een cartridge ontbreekt, wordt niet gedetecteerd of is onjuist geïnstalleerd.";
PageWideCollectionUnit = "Verzameleenheid";
BlackPageWideCartridgeTitle = "Zwarte cartridge";
CyanPageWideCartridgeTitle = "Cyaan cartridge";
MagentaPageWideCartridgeTitle = "Magenta cartridge";
YellowPageWideCartridgeTitle = "Gele cartridge";

// Printer sleeping warning
PrinterIsSleepingTitle = "This functionality is not available while the printer is in sleep mode.";
PrinterIsSleepingMessage = "If you want to wake up your printer now, click the 'Wake Up' button below";
WakeUpButtonTitle = "Wake Up";

HSDUserNameTitle = "Gebruikersnaam:";
HSDPasswordTitle = "Wachtwoord:";

HSDPromptToLogin = "U moet zich aanmelden om deze pagina te kunnen bekijken.";
HSDPromptToLoginIncorrectPassword = "De gebruikersnaam die of het wachtwoord dat u hebt ingevoerd, is onjuist. Voer de juiste gegevens in en probeer het opnieuw.";
HSDPromptToLoginInformativeText = "Uw wachtwoord wordt onversleuteld verzonden.";
